"UIBarButtonSystemItemSave" = "保存";
"UIBarButtonSystemItemEdit" = "編集";
"UIBarButtonSystemItemCancel" = "キャンセル";
"UIBarButtonSystemItemDone" = "完了";
"UIBarButtonSystemItemTrash" = "削除";
"UIBarButtonSystemItemOrganize" = "移動";

"UITabBarSystemItemFavorites" = "お気に入り";
"UITabBarSystemItemHistory" = "履歴";

"SHEETBUTTON_OK" = "OK";
"SHEETBUTTON_CANCEL" = "キャンセル";
"SHEETBUTTON_COPY_ITEMS" = "コピー";
"SHEETBUTTON_MOVE_ITEMS" = "移動";
"SHEETBUTTON_CLEARALL_RECENTITEMS" = "すべての履歴を消去";

"SHEETBUTTON_ADD_BOOKMARK" = "ブックマークを追加";
"SHEETBUTTON_SHARE_BOOKMARK" = "リンクをメールで送信";

"BARBUTTON_ITEM_CLEAR" = "消去";
"BARBUTTON_ITEM_SELECT_ALL" = "すべてを選択";
"BARBUTTON_ITEM_DESELECT_ALL" = "すべてを選択解除";

"BARBUTTON_ITEM_NEW_PAGE" = "新規ページ";

"UNTITLED_NAVIGATIONITEM_TITLE" = "名称未設定";

"PROPERTY_NAME_TITLE" = "タイトル";

"LOADING_MORE_LABEL" = "読み込み中…";

"SEARCHBAR_PLACEHOLDER_TITLE" = "ウィキペディアを検索";
"SEARCHBAR_NORESULTS_PLACEHOLDER_TITLE" = "一致する記事はありません";

// Bookmarks
"BOOKMARKS_NAVIGATIONITEM_TITLE" = "ブックマーク";
"NEW_BOOKMARK_NAVIGATIONITEM_TITLE" = "新規ブックマーク";
"NEW_BOOKMARKGROUP_NAVIGATIONITEM_TITLE" = "新規フォルダー";

"BOOKMARKS_PLACEHOLDER_TITLE" = "ブックマークがありません";
"BOOKMARKS_PLACEHOLDER_DESCRIPTION" = "記事の表示画面からブックマークを追加できます。";

"RECENTITEMS_NAVIGATIONITEM_TITLE" = "履歴";
"RECENTITEMS_PLACEHOLDER_TITLE" = "履歴なし";
"RECENTITEMS_PLACEHOLDER_DESCRIPTION" = "最近アクセスした記事はここに表示されます。";

"NEARBYITEMS_NAVIGATIONITEM_TITLE" = "周辺情報";

"FEATUREDITEM_NAVIGATIONITEM_TITLE" = "本日の秀逸な記事";

"SURPRISEME_NAVIGATIONITEM_TITLE" = "ランダム！";

// Tab View
"TABVIEW_NEW_PAGE" = "新規ページ";

// Search Scopes
"SEARCHSCOPE_CONTENT" = "コンテンツ";
"SEARCHSCOPE_TITLE" = "タイトル";

// Wikipedia Picker
"WIKIPEDIAPICKER_NAVIGATION_TITLE" = "言語";
"WIKIPEDIAPICKER_NAVIGATION_PROMPT" = "ウィキペディアの言語を選択";

"WIKIPEDIA_GROUP_3000000" = "300万件以上の記事";
"WIKIPEDIA_GROUP_750000" = "75万件以上の記事";
"WIKIPEDIA_GROUP_500000" = "50万件以上の記事";
"WIKIPEDIA_GROUP_250000" = "25万件以上の記事";
"WIKIPEDIA_GROUP_100000" = "10万件以上の記事";
"WIKIPEDIA_GROUP_10000" = "1万件以上の記事";

// Browser
"OPENSAFARI_ACTION_TITLE" = "Safariで開く";

// SFCalloutToolbar
"SFCalloutToolbarSystemItemReload" = "更新";
"SFCalloutToolbarSystemItemShare" = "共有";
"SFCalloutToolbarSystemItemAddBookmark" = "ブックマーク";

// ArticleKit
"AKPullDownToLock" = "下にドラッグすると表示方向を固定します…";
"AKPullDownToUnlock" = "下にドラッグすると表示方向の固定を解除します…";
"AKReleaseToLock" = "指を放すと表示方向をロックします…";
"AKReleaseToUnlock" = "指を放すと表示方向のロックを解除します…";
"AKTablePlaceholderText" = "テーブルを表示";

"AKGenericErrorText" = "記事を読み込めません";
"AKGenericErrorHint" = "デバイスがWikipedia.orgにアクセスできるかを確認してください。";
 
"AKNoNetworkErrorText" = "インタネットに接続できません";
"AKNoNetworkErrorHint" = "インターネットにアクセスするには、Wi-Fiネットワークに接続してください。";

"AKShowLanguagesAccessoryViewText" = "記事の言語を切り替える";
"AKReloadDocumentAccessoryViewText" = "再読み込み";

// New since Beta 2
"SHEETBUTTON_SAVE_IMAGE" = "画像を保存";
"SHEETBUTTON_SHARE_IMAGE" = "リンクをメールで送信";
"DIDYOUMEAN_LABEL" = "もしかして…";

// New since Beta 4
"SHEETBUTTON_CLIPBOARD_COPY" = "コピー";
"SHEETBUTTON_OPEN" = "開く";
"SHEETBUTTON_OPEN_NEWPAGE" = "新規ページで開く";

// New since Version 1.1
"AKNotFoundErrorText" = "記事を読み込めません";
"AKNotFoundErrorHint" = "ウィキペディアには「%1$@」という記事がありません。";

"WIKIPEDIA_GROUP_RECENTITEMS" = "最近使用した";

// New since Version 1.2
"RECENTLYPICKED_LANGUAGES_SECTION_TITLE" = "最近使った言語";
"COMMON_LANGUAGES_SECTION_TITLE" = "主要な言語";

"LANGUAGEPICKER_PLACEHOLDER_TITLE" = "その記事の翻訳はありません";
"LANGUAGEPICKER_PLACEHOLDER_DESCRIPTION" = "「%1$@」は%2$@でのみ利用可能です。";

"CHAPTERPICKER_PLACEHOLDER_TITLE" = "目次はありません";
"CHAPTERPICKER_PLACEHOLDER_DESCRIPTION" = "「%1$@」には目次がありません。";

"CHAPTERPICKER_TABLEVIEW_FOOTER" = "…または記事表示をダブルタップ（＆ホールド）すると記事全体のテキストに目を通すことができます。";

// New since Version 1.3
"xx-small" = "最小";
"x-small" = "より小さく";
"small" = "小";
"medium" = "中";
"large" = "大";
"x-large" = "より大きく";
"xx-large" = "最大";

"BARBUTTON_ITEM_BACK" = "戻る";
"BARBUTTON_ITEM_NEXT" = "次へ";

"NOSEARCHRESULTS_BEZEL_TITLE" = "何も見つかりません";

"FIND_MENUITEM" = "検索";
"DEFINE_MENUITEM" = "定義";
"SHARE_MENUITEM" = "共有";

"READLATER_NAVIGATIONITEM_TITLE" = "後で読む";

"READLATER_PLACEHOLDER_TITLE" = "後で読む";
"READLATER_PLACEHOLDER_DESCRIPTION" = "記事のリンクをこのリストに追加するには、そのリンクをタップ＆ホールドし、「後で読む」を選択して下さい。";

"MARKREAD_TITLE" = "開封済みにする";
"SHEETBUTTON_MARKALLREAD" = "すべてを開封済みにする";

"SHEETBUTTON_READLATER" = "後で読む";

"SHEETBUTTON_QUICKLOOK" = "クイックルック";
"SHEETBUTTON_PRINT" = "プリント";

"LANGUAGEPICKER_NAVIGATIONITEM_TITLE" = "その他の言語";
"LANGUAGEPICKER_NAVIGATIONITEM_SHORTTITLE" = "言語環境";

"CHAPTERPICKER_NAVIGATIONITEM_TITLE" = "目次";
"CHAPTERPICKER_NAVIGATIONITEM_SHORTTITLE" = "目次";

// New since Version 2.0
"TUTORIAL_TEXT" = "検索ボックスをタップして開始…";

"SFBarButtonAppItemAction" = "共有";
"SFBarButtonAppItemBookmarks" = "ブックマーク";
"SFBarButtonAppItemNavigateBack" = "戻る";
"SFBarButtonAppItemNavigateForward" = "次へ";
"SFBarButtonAppItemLocalizations" = "言語環境";
"SFBarButtonAppItemChapters" = "目次";
"SFBarButtonAppItemTabs" = "ページ";
"SFBarButtonAppItemSearch" = "検索";

"CUSTOMIZATION_NAVIGATIONITEM_TITLE" = "設定";

// New since Version 2.1
"SHEETBUTTON_TWEET" = "Twitter";
"TWEET_INITIAL_TEXT" = "%1$@ on #wikipedia\n";
